var searchData=
[
  ['шаг_201_20—_20убедись_20что_20docker_20запущен_0',['Шаг 1 — убедись, что Docker запущен',['../md__r_e_a_d_m_e.html#autotoc_md12',1,'']]],
  ['шаг_202_20—_20перейди_20в_20папку_20проекта_1',['Шаг 2 — перейди в папку проекта',['../md__r_e_a_d_m_e.html#autotoc_md13',1,'']]],
  ['шаг_203_20—_20сборка_20и_20запуск_20первый_20раз_2',['Шаг 3 — сборка и запуск (первый раз)',['../md__r_e_a_d_m_e.html#autotoc_md14',1,'']]],
  ['шаг_204_20—_20последующие_20запуски_20без_20пересборки_3',['Шаг 4 — последующие запуски (без пересборки)',['../md__r_e_a_d_m_e.html#autotoc_md15',1,'']]],
  ['шаг_205_20—_20проверить_20что_20всё_20работает_4',['Шаг 5 — проверить, что всё работает',['../md__r_e_a_d_m_e.html#autotoc_md16',1,'']]]
];
